{
  "moviedata" : {
    "ankara" : {
      "banoret" : "5.445 million",
      "id" : "ankara",
      "kontinenti" : "Europe",
      "lagjet" : "Alacaatlı, Kayaş, Ballıkpınar, Gölbaşı",
      "monedha" : "turkish lira",
      "name" : "Ankara",
      "pershkrimi" : "Ankara, Turkey’s cosmopolitan capital, sits in the country’s central Anatolia region. It’s a center for the performing arts, home to the State Opera and Ballet, the Presidential Symphony Orchestra and several national theater companies. Overlooking the city is Anitkabir, the enormous hilltop mausoleum of Kemal Atatürk, modern Turkey’s first president, who declared Ankara the capital in 1923.",
      "pikat" : "Anıtkabir, Museum of Anatolian Civilizations, Ankara Castle, Atakule",
      "primaryID" : 13,
      "shteti" : "Turkey",
      "siperfaqja" : "9,897 mi²",
      "universitetet" : "Ankara University"
    },
    "bern" : {
      "banoret" : "19.92 mi²",
      "id" : "bern",
      "kontinenti" : "Europe",
      "lagjet" : "Greater Bern, Altstad\"",
      "monedha" : "Swiss franc",
      "name" : "Bern",
      "pershkrimi" : "Bern, the capital city of Switzerland, is built around a crook in the Aare River. It traces its origins back to the 12th century, with medieval architecture preserved in the Altstadt (Old Town). The Swiss Parliament and diplomats meet in the Neo-Renaissance Bundeshaus (Federal Palace). The Französische Kirche (French Church) and the nearby medieval tower known as the Zytglogge both date to the 13th century.",
      "pikat" : "Old Town, Zentrum Paul Klee, Zytglogge, Bern Cathedral",
      "primaryID" : 6,
      "shteti" : "Switzerland",
      "siperfaqja" : "19.92 mi²",
      "universitetet" : "University of Bern"
    },
    "brasilia" : {
      "banoret" : "207.7 million",
      "id" : "brasilia",
      "kontinenti" : "South America",
      "lagjet" : "no info",
      "monedha" : "Brazilian real",
      "name" : "Brasilia",
      "pershkrimi" : "Brasília, inaugurated as Brazil’s capital in 1960, is a planned city distinguished by its white, modern architecture, chiefly designed by Oscar Niemeyer. Laid out in the shape of an airplane, its “fuselage” is the Monumental Axis, 2 wide avenues flanking a massive park. In the “cockpit” is Praça dos Três Poderes, named for the 3 branches of government surrounding it.",
      "pikat" : "Cathedral of Brasília, Palácio do Planalto",
      "primaryID" : 12,
      "shteti" : "Brasil",
      "siperfaqja" : "2,240 mi²",
      "universitetet" : "University of Brasília "
    },
    "brussels" : {
      "banoret" : "1.175 million",
      "id" : "brussels",
      "kontinenti" : "Europe",
      "lagjet" : "Marollen, Îlot Sacré, Matonge, Leopold Quarter",
      "monedha" : "Euro",
      "name" : "Brussels",
      "pershkrimi" : "Brussels, officially the Brussels-Capital Region, is a region of Belgium comprising 19 municipalities, including the City of Brussels, which is the de jure capital of Belgium",
      "pikat" : "Grand Place, Manneken Pis,  4.1 (13,780) Towering & iconic steel atom sculpture  Giant stainless steel atom, particles connected by escalators, with exhibitions & views from 92m.",
      "primaryID" : 17,
      "shteti" : "Belgium",
      "siperfaqja" : "62.31 mi²",
      "universitetet" : "vrije universiteit brussels, Université libre de Bruxelles, Université Saint-Louis Bruxelles, Hogeschool-Universiteit Brussel"
    },
    "budapest" : {
      "banoret" : "1,735,041",
      "id" : "budapest",
      "kontinenti" : "Europe",
      "lagjet" : "budai varnegyed, City Park, Terézváros, Kelenföld",
      "monedha" : "Hungarian forint",
      "name" : "Budapest",
      "pershkrimi" : "Budapest, Hungary’s capital, is bisected by the River Danube. Its 19th-century Chain Bridge connects the hilly Buda district with flat Pest. A funicular runs up Castle Hill to Buda’s Old Town, where the Budapest History Museum traces city life from Roman times onward. Trinity Square is home to 13th-century Matthias Church and the turrets of the Fishermen’s Bastion, which offer sweeping views.",
      "pikat" : "Fisherman's Bastion, Buda Castle, Hungarian Parliament Building, Matthias Church",
      "primaryID" : 20,
      "shteti" : "Hungary",
      "siperfaqja" : "Fisherman's Bastion, Buda Castle, Hungarian Parliament Building, Matthias Church",
      "universitetet" : "Eötvös Loránd University, Budapest University of Technology and Economics, Corvinus University of Budapest, Central European University"
    },
    "buenosaires" : {
      "banoret" : " 2.891 million",
      "id" : "buenosaires",
      "kontinenti" : "South America",
      "lagjet" : "Chinatown, Buenos Aires, Barrio Norte, Buenos Aires, Centro de Reciclaje de la Ciudad, Day center No. 9 and 13",
      "monedha" : "Peso",
      "name" : "Buenos Aires",
      "pershkrimi" : "Buenos Aires is Argentina’s big, cosmopolitan capital city. Its center is the Plaza de Mayo, lined with stately 19th-century buildings including Casa Rosada, the iconic, balconied presidential palace. Other major attractions include Teatro Colón, a grand 1908 opera house with nearly 2,500 seats, and the modern MALBA museum, displaying Latin American art.",
      "pikat" : "La Boca, Buenos Aires, Casa Rosada, laza de Mayo, Obelisco de Buenos Aires",
      "primaryID" : 16,
      "shteti" : "Argentina",
      "siperfaqja" : "78.38 mi²",
      "universitetet" : "University of Buenos Aires"
    },
    "lisbon" : {
      "banoret" : "2,821,876",
      "id" : "lisbon",
      "kontinenti" : "Europe",
      "lagjet" : "Bairro Alto, Corinthia Lisboa Hotel, Príncipe Real,",
      "monedha" : "Euro",
      "name" : "Lisbon",
      "pershkrimi" : "Lisbon is Portugal’s hilly, coastal capital city. From imposing São Jorge Castle, the view encompasses the old city’s pastel-colored buildings, Tagus Estuary and Ponte 25 de Abril suspension bridge. Nearby, the National Azulejo Museum displays 5 centuries of decorative ceramic tiles. Just outside Lisbon is a string of Atlantic beaches, from Cascais to Estoril",
      "pikat" : "Belém Tower, São Jorge Castle, Rossio Square",
      "primaryID" : 11,
      "shteti" : "Portugal",
      "siperfaqja" : "38.63 mi²",
      "universitetet" : "University of Lisbon,"
    },
    "ljubljana" : {
      "banoret" : "2 million",
      "id" : "ljubljana",
      "kontinenti" : "Europe",
      "lagjet" : "Old Town Ljubljana, Koseze, Tabor.",
      "monedha" : "Euro",
      "name" : "Ljubljana",
      "pershkrimi" : "Ljubljana is Slovenia's capital and largest city. It's known for its university population and green spaces, including expansive Tivoli Park. The curving Ljubljanica River, lined in outdoor cafes, divides the city's old town from its commercial hub. Ljubljana has many museums, including the National Museum of Slovenia, displaying historic exhibitions, and the Museum of Modern Art, home to 20th-century Slovene paintings and sculptures.",
      "pikat" : "Ljubljanica, Ljubljana Castle, Dragon Bridge, Tivoli City Park",
      "primaryID" : 18,
      "shteti" : "Slovenia",
      "siperfaqja" : "63.24 mi²",
      "universitetet" : "University of Ljubljana"
    },
    "london" : {
      "banoret" : "8.788 million",
      "id" : "london",
      "kontinenti" : "Europe",
      "lagjet" : "Covent Garden, Soho, Kensington, Greenwich London, Shoreditch",
      "monedha" : "Pound",
      "name" : "London",
      "pershkrimi" : "London, the capital of England and the United Kingdom, is a 21st-century city with history stretching back to Roman times. At its centre stand the imposing Houses of Parliament, the iconic ‘Big Ben’ clock tower and Westminster Abbey, site of British monarch coronations. Across the Thames River, the London Eye observation wheel provides panoramic views of the South Bank cultural complex, and the entire city.",
      "pikat" : "Big Ben, London Eye, Tower of London, River Thames",
      "primaryID" : 2,
      "shteti" : "England",
      "siperfaqja" : "607 mi²",
      "universitetet" : "University of London, London School of Economics, Imperial College London, University of East London"
    },
    "madrid" : {
      "banoret" : "3.166 million",
      "id" : "madrid",
      "kontinenti" : "Europe",
      "lagjet" : "Lavapiés, Ibiza (Madrid), Barrio de La Latina, Malasaña",
      "monedha" : "Euro",
      "name" : "Madrid",
      "pershkrimi" : " Madrid, Spain's central capital, is a city of elegant boulevards and expansive, manicured parks such as the Buen Retiro. It’s renowned for its rich repositories of European art, including the Prado Museum’s works by Goya, Velázquez and other Spanish masters. The heart of old Hapsburg Madrid is the portico-lined Plaza Mayor, and nearby is the baroque Royal Palace and Armory, displaying historic weaponry.",
      "pikat" : "Museo Nacional Del Prado, Royal Palace of Madrid, Parque del Buen Retiro, Madrid",
      "primaryID" : 10,
      "shteti" : "Spain",
      "siperfaqja" : "233.3 mi²",
      "universitetet" : " Complutense University of Madrid, Technical University of Madrid, IE Business School"
    },
    "oslo" : {
      "banoret" : "988,873",
      "id" : "oslo",
      "kontinenti" : "Europe",
      "lagjet" : " Bygdøy, Barcode Project, Sørenga, Bjørvika, Hauketo, Rodeløkka, Tveita, Inven2 AS",
      "monedha" : "Norwegian krone",
      "name" : "Oslo",
      "pershkrimi" : "Oslo, the capital of Norway, sits on the country’s southern coast at the head of the Oslofjord. It’s known for its green spaces and museums. Many of these are on the Bygdøy Peninsula, including the waterside Norwegian Maritime Museum and the Viking Ship Museum, with Viking ships from the 9th century. The Holmenkollbakken is a ski-jumping hill with panoramic views of the fjord. It also has a ski museum.",
      "pikat" : " Vigeland Sculpture Park, Viking Ship Museum, Viking Ship Museum",
      "primaryID" : 9,
      "shteti" : "Norway",
      "siperfaqja" : "175.3 mi²",
      "universitetet" : " University of Oslo"
    },
    "paris" : {
      "banoret" : "2,241,346",
      "id" : "paris",
      "kontinenti" : "Europe",
      "lagjet" : "Le Marais, Les Halles, Bercy, Arsenal, Grenelle, Passy,Necker",
      "monedha" : "Euro",
      "name" : "Paris",
      "pershkrimi" : "Paris, France's capital, is a major European city and a global center for art, fashion, gastronomy and culture. Its 19th-century cityscape is crisscrossed by wide boulevards and the River Seine. Beyond such landmarks as the Eiffel Tower and the 12th-century, Gothic Notre-Dame cathedral, the city is known for its cafe culture and designer boutiques along the Rue du Faubourg Saint-Honoré.",
      "pikat" : "Eiffel Tower, Disneyland Paris,Sacré-Cœur",
      "primaryID" : 1,
      "shteti" : "France",
      "siperfaqja" : "40.7 mi²",
      "universitetet" : "University of Paris, Sciences Po, Paris Diderot University, ESCP Europe"
    },
    "prague" : {
      "banoret" : "1.3 milion",
      "id" : "prague",
      "kontinenti" : "Europe",
      "lagjet" : "Old Town, Prague, Malá StranaJosefov",
      "monedha" : "Czech Crown",
      "name" : "Prague",
      "pershkrimi" : "Prague, capital city of the Czech Republic, is bisected by the Vltava River. Nicknamed “the City of a Hundred Spires,” it's known for its Old Town Square, the heart of its historic core, with colorful baroque buildings, Gothic churches and the medieval Astronomical Clock, which gives an animated hourly show. Completed in 1402, pedestrian Charles Bridge is lined with statues of Catholic saints. People also search for",
      "pikat" : "Charles Bridge, Prague Castle, St. Vitus Cathedral, Old Town Square",
      "primaryID" : 19,
      "shteti" : "Czech Republic",
      "siperfaqja" : "191.5 mi²",
      "universitetet" : "University of Prague, University of Economics, Prague, Czech Technical University, Czech University of Life Sciences Prague"
    },
    "rome" : {
      "banoret" : "2,775,250",
      "id" : "rome",
      "kontinenti" : "2,775,250",
      "lagjet" : "Trastevere, EUR, Rome, Trevi, Parioli, Esquilino",
      "monedha" : "Euro",
      "name" : "Rome",
      "pershkrimi" : "Rome, Italy’s capital, is a sprawling, cosmopolitan city with nearly 3,000 years of globally influential art, architecture and culture on display. Ancient ruins such as the Forum and the Colosseum evoke the power of the former Roman Empire. Vatican City, headquarters of the Roman Catholic Church, has St. Peter’s Basilica and the Vatican Museums, which house masterpieces such as Michelangelo’s Sistine Chapel frescoes.",
      "pikat" : "Colosseum, St. Peter's Basilica, Trevi Fountain, Pantheon",
      "primaryID" : 3,
      "shteti" : "Italy",
      "siperfaqja" : "496 mi²",
      "universitetet" : "Sapienza University of Rome, Roma Tre University, LUISS"
    },
    "stockholm" : {
      "banoret" : "949,761",
      "id" : "stockholm",
      "kontinenti" : "Europe",
      "lagjet" : "Gamla stan, Årstadal, Fruängen Center",
      "monedha" : "Krona",
      "name" : "Stockholm",
      "pershkrimi" : "Stockholm, the capital of Sweden, encompasses 14 islands and more than 50 bridges on an extensive Baltic Sea archipelago. The cobblestone streets and ochre-colored buildings of Gamla Stan (the old town) are home to the 13th-century Storkyrkan Cathedral, the Kungliga Slottet Royal Palace and the Nobel Museum, which focuses on the Nobel Prize. Ferries and sightseeing boats shuttle passengers between the islands.",
      "pikat" : "Gamla stan, Skansen, Stockholm Palace",
      "primaryID" : 15,
      "shteti" : "Sweden",
      "siperfaqja" : "72.59 mi²",
      "universitetet" : "Stockholm University"
    },
    "vienna" : {
      "banoret" : "1,889,083",
      "id" : "vienna",
      "kontinenti" : "Europe",
      "lagjet" : "Schönbrunn, Zum Schwarzen Kameel, Erdberg\"",
      "monedha" : "Euro",
      "name" : "Vienna",
      "pershkrimi" : "Vienna, Austria’s capital, lies in the country’s east on the Danube River. Its artistic and intellectual legacy was shaped by residents including Mozart, Beethoven and Sigmund Freud. The city is also known for its Imperial palaces, including Schönbrunn, the Habsburgs’ summer residence. In the MuseumsQuartier district, historic and contemporary buildings display works by Egon Schiele, Gustav Klimt and other artists.",
      "pikat" : "St. Stephen's Cathedral, Vienna, Hofburg",
      "primaryID" : 5,
      "shteti" : "Austri",
      "siperfaqja" : "160.1 mi²",
      "universitetet" : "University of Vienna, Vienna University of Technology, Vienna University of Economics and Business"
    },
    "washington" : {
      "banoret" : "693,972",
      "id" : "washington",
      "kontinenti" : "America",
      "lagjet" : "Georgetown, Dupont Circle, Capitol Hill",
      "monedha" : "Dollar",
      "name" : "Washington",
      "pershkrimi" : "Washington, DC, the U.S. capital, is a compact city on the Potomac River, bordering the states of Maryland and Virginia. It’s defined by imposing neoclassical monuments and buildings – including the iconic ones that house the federal government’s 3 branches: the Capitol, White House and Supreme Court. It's also home to iconic museums and performing-arts venues such as the Kennedy Center.",
      "pikat" : "Lincoln Memorial, United States Capitol",
      "primaryID" : 7,
      "shteti" : "USA",
      "siperfaqja" : "68.34 mi²",
      "universitetet" : "Georgetown, Dupont Circle, Capitol Hill"
    },
    "zagreb" : {
      "banoret" : "1,088,841\"",
      "id" : "zagreb",
      "kontinenti" : "Europe",
      "lagjet" : "Novi Zagreb. Novi Zagreb, Split. Split.",
      "monedha" : "Croatian kuna",
      "name" : "Zagreb",
      "pershkrimi" : "Zagreb, Croatia’s northwestern capital, is distinguished by its 18th- and 19th-century Austro-Hungarian architecture. At its center, Upper Town is the site of the Gothic, twin-spired Zagreb Cathedral and 13th-century St. Mark’s Church, with a colorfully tiled roof. Nearby is pedestrian-friendly Tkalčićeva Street, lined with outdoor cafes. Lower Town has the main square, Ban Jelačić, plus shops, museums and parks.",
      "pikat" : "St. Mark's Church, Zagreb, Gornji Grad–Medveščak",
      "primaryID" : 8,
      "shteti" : "Croatia",
      "siperfaqja" : "247.5 mi²",
      "universitetet" : "University of Zagreb"
    }
  }
}
